asvetliakov.snapshot-tools
attilabuti.vscode-mjml
bungcip.better-toml
christian-kohler.npm-intellisense
dbaeumer.vscode-eslint
digitalstreamio.mjml-syntax
dracula-theme.theme-dracula
eamodio.gitlens
ericadamski.carbon-now-sh
HookyQR.beautify
ianwalter.file-record
Jarga.apib
jock.svg
jspolancor.presentationmode
mikestead.dotenv
mjmcloug.vscode-elixir
mrmlnc.vscode-duplicate
ms-kubernetes-tools.vscode-kubernetes-tools
ms-vscode.Go
ms-vsliveshare.vsliveshare
octref.vetur
PeterJausovec.vscode-docker
rebornix.ruby
redhat.vscode-yaml
shanoor.vscode-nginx
sidneys1.gitconfig
SirTobi.pegjs-language
technosophos.vscode-helm
theaustinseven.pegs
VisualStudioExptTeam.vscodeintellicode
vncz.vscode-apielements
wayou.vscode-todo-highlight
