christian-kohler.npm-intellisense
dbaeumer.vscode-eslint
dracula-theme.theme-dracula
eamodio.gitlens
formulahendry.github-actions
GitHub.vscode-pull-request-github
HookyQR.beautify
ianwalter.file-record
JamesBirtles.svelte-vscode
Jarga.apib
jock.svg
jspolancor.presentationmode
mikestead.dotenv
mjmcloug.vscode-elixir
mrmlnc.vscode-duplicate
ms-vscode.Go
ms-vsliveshare.vsliveshare
octref.vetur
PeterJausovec.vscode-docker
rebornix.ruby
redhat.vscode-yaml
sidneys1.gitconfig
tlent.jest-snapshot-language-support
VisualStudioExptTeam.vscodeintellicode
vncz.vscode-apielements
wayou.vscode-todo-highlight
