coolbear.systemd-unit-file
dbaeumer.vscode-eslint
dracula-theme.theme-dracula
eamodio.gitlens
formulahendry.github-actions
GitHub.vscode-pull-request-github
glitch.glitch
HookyQR.beautify
ianwalter.file-record
JamesBirtles.svelte-vscode
jock.svg
jspolancor.presentationmode
mikestead.dotenv
mjmcloug.vscode-elixir
mrmlnc.vscode-duplicate
ms-azuretools.vscode-docker
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-ssh-explorer
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
ms-vscode.Go
ms-vsliveshare.vsliveshare
octref.vetur
redhat.vscode-yaml
sidneys1.gitconfig
tlent.jest-snapshot-language-support
VisualStudioExptTeam.vscodeintellicode
wayou.vscode-todo-highlight
